Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/klemetti.blogspot.com/saamen-kansalla-juhlallisuuksien-viikko.html.tmx
Source language: fin
Languages: sme

source: tiistaina 1. syyskuuta 2009
sme: Sámi álbmogis ávvudemiid vahkku

source: Viime viikko sisälsi monia juhlallisuuksia eri puolilla saamelaisaluetta ja oli myös minulle hyvin kiireinen.
sme: Mannan vahku ledje máŋggat ávvudeamit Sámieatnama sierra guovlluin ja dat lei maid munnje hui hohpolaš vahkku.

source: Maanantaina osallistuin Saamelaisen parlamentaarisen neuvoston (SPN) hallituksen kokoukseen Kiirunassa.
sme: Mánnodaga oassálasten Sámi parlamentáralaš ráđi (SPR) stivrra čoakkámii Gironis.

source: Kokouksessa Suomen saamelaiskäräjät otti vastuulle saamelaisten edustamisen Arktisten parlamentaarikkojen yhteistyössä.
sme: Čoakkámis Suoma sámediggi válddii badjelasas sámiid ovddasteami Árktalaš parlamentárihkkariid ovttasbarggus.

source: Edustus kiertää kolmen Saamelaiskäräjien välillä.
sme: Ovddasteapmi johtá vurrolágáid golmma sámedikki gaskka.

source: Kokouksen asialistalla oli myös pohjoismaisen saamen kieliyhteistyön edistäminen.
sme: Čoakkáma áššelisttus lei maid davviriikkalaš sámi giellaovttasbarggu ovddideapmi.

source: Tätä varten laaditaan EU:n InterregSápmi-rahastoa varten esiprojektiesitys päämääränä pitemmän aikavälin suunnitelmana aikaansaada pohjoismainen saamen kielikeskus.
sme: Dan várás ovddiduvvo EU:a InterregSápmi-ruhtarádjosa várás ovdaprošeakta ulbmiliin oažžut áigái davviriikkalaš sámi giellaguovddáža.

source: Kielikeskuksen avulla pyritään eri saamen kielten huoltoon ja edistämiseen saada enemmän resursseja kuin mitä nyt on.
sme: Giellaguovddážiin biddjo sierra sámegielaid gáhttemii ja fuolaheapmái stuorit deaddu go dán rádjái.

source: Tämän tapaisen suunnitelman olen itse laatinut jo vuonna1997 kolmen maan saamelaiskäräjien yhteistyöprojektissa, mutta vasta nyt hanke on konkretisoitumassa.
sme: Dán sullasaš plána lean ieš ráhkadan juo jagi 1997 golmma riikka sámedikki ovttasbargoprošeavttas, muhto easka dál fidnu orru šaddame konkrehtalažžan.

source: Toin kokouksessa esille huolenaiheeni Norjan Saamelaiskäräjien Kveeniliitolle antaman rahoituksen johdosta.
sme: Bukten čoakkámis iežan fuola Norgga sámedikki Kveanalihttui addin ruhtadeami geažil.

source: Suomalais-ugrilaisten kansojen maailmankongressissa vuosi sitten kveenien edustaja totesi myös kveenien olevan alkuperäiskansaa Norjan, Ruotsin ja Suomen alueella ja syytti saamelaisia kveenien saamelaistamisesta (ks. blogini 10.7.2008).
sme: Suoma-ugralaš álbmogiid máilmmikongreassas diibmá kveanaid ovddasteaddji dajai almmolaččat kveanaid leat álgoálbmot Norgga, Ruoŧa ja Suoma guovllus ja ahte sámit livčče sámáidahttán kveanaid (gč. mu blogga 10.7.2008).

source: Kveenien yhteistyöjärjestönä Suomessa on Lappalaiskulttuuri- ja perinneyhdistys.
sme: Kveanaid ovttasbargosearvin Suomas doaibmá Lappalaikulttuuri- ja perinneyhdistys.

source: Kyseisen yhdistyksen näkemyksen mukaan Ylä-Lapin suomalaiset, oman nimityksensä mukaisesti ns. ” lappalaiset ”, ovat alkuperäiskansaa kun taas saamelaisia ei tulisi hyväksyä alkuperäiskansaksi.
sme: Dán namuhuvvon searvvi oainnu mielde Davvi-Suoma láddelaččat, geat leat ieža oamastan nama “ lappalaččat ”, leat álgoálbmot go fas sápmelaččat eai galggale dohkkehuvvot álgoálbmogin.

source: Koska kyseinen yhdistys ei ole saanut esityksiään läpi Suomessa, se on etsinyt yhteistyökumppaneita yli valtionrajojen löytäen itsessään poliittisesti tarkoituksenmukaisen kveeni-identiteetin.
sme: Go namuhuvvon searvi ii leat ožžon evttohusaidis čađa Suomas, de dat lea ohcan ovttasbargoguimmiid riikka rájiid duohken ja lea gávdnan alddistis politihkalaččat heivvolaš kveana-identiteahta.

source: Nostin SPN:n kokouksessa esille huolenaiheeni siitä, että Norjan Saamelaiskäräjien kveeneille antamaa rahoitusta voidaan käyttää propagandistisena tukena siitä, että Norjan Saamelaiskäräjät hyväksyisivät kveenien vaatimuksen alkuperäiskansa-asemalleen.
sme: Loktejin SPR:a čoakkámis ovdan iežan fuola das, ahte Norgga sámedikki addin ruhtadeapmi kveanaide sáhttá adnot propagándalaš vuogi mielde doarjjan das, ahte Norgga sámediggi dohkkehivččii kveanaid gáibádusa iežaset álgoálbmotsajádaga oažžuma.

source: Toisaalta rahoituspäätöksellä on myös vaikutuksia Suomen Saamelaiskäräjien toimintaa vaikeuttavana Lappalaiskulttuuri- ja perinneyhdistyksen saamana poliittisena ja ideologisena tukena.
sme: Nuppe dáfus ruhtadanmearrádusain leat maid váikkuhusat Suoma sámedikki doaimma hehttejeaddjin nu ahte Lappalaiskulttuuri- ja perinneyhdistys-searvi oažžu politihkalaš ja ideologalaš doarjaga.

source: Kokouksessa todettiin, että rahoituksen antaminen ei tarkoita että Norjan Saamelaiskäräjät hyväksyisi kveenien vaatimuksia ja rahoituspäätöksiä tarkennetaan niin, että ne eivät osoita poliittista tukea.
sme: Čoakkámis gávnnahuvvui, ahte ruhtadeami addin ii dárkkut ahte Norgga sámediggi dohkkehivččii kveanaid gáibádusaid álgoálbmotsajádaga hárrái ja ruhtadanmearrádusat dárkilmastojuvvojit nu ahte dat eai čujut seammas politihkalaš doarjagii.

source: SPN:n kokouksessa käsiteltiin myös mm. saamelaissopimustekstin esittämistä syksyn saamelaisasioista vastaavien ministereiden ja kolmen maan saamelaiskäräjien puheenjohtajien kokouksessa ja erityisesti pitääkö saamelaiskäräjien olla tuomassa esityksensä itsenäisinä vai omien maiden valtuuskuntien, siis yhdessä omien valtioidensa kanssa.
sme: SPR:a čoakkámis gieđahallojuvvui maid ee. sámi soahpamušdeavstta ovddideami čavčča davviriikkalaš sámi áššiid ministariid ja golmma riikka sámedikkiid presideanttaid čoakkámis ja earenoamážit dan, ahte galgetgo sámedikkit leat buktime evttohusaideaset iehčanasat vai iežas riikkaid sáttagottiiguin, dehege iežaset stáhtaiguin.

source: Kokouksessa nähtiin ongelmallisena saamelaissopimustekstin esittämistä omien maiden valtuustossa sopimustekstin mahdollisen vesittymisen vuoksi ja SPN:n kokouksessa yksimielisen kannatuksen sai saamelaiskäräjien esiintyminen itsenäisinä toimijoina.
sme: Čoakkámis gávnnahuvvui problemáhtalažžan soahpamušdeavstta ovddideami ovttas iežaset riikkaid sáttagottiiguin soahpamušdeavstta vejolaš geahnohuvvama geažil ja SPR:a čoakkámis ovttamielalaš doarjaga oaččui, ahte sámedikkit livčče iehčanas doaibmit.

source: Kokous merkitsi tyytyväisenä ilmoitusasiana Nellimin metsäkiistan ratkeamisen 20 vuodeksi siten, että alueen saamelaiset voivat jatkaa kulttuurinsa mukaisesti poronhoitoa nautinta-alueellaan.
sme: Čoakkán merkii maid duhtavažžan ilmmuhusáššin Njellima vuovderiiddu čoavdáseami 20 jahkái nu ahte guovllu sápmelaččat sáhttet joatkit kultuvrraset mielde boazodoalu návddašanguovlluineaset.

source: Seuraavana päivänä osallistuin Ruotsin Saamelaiskäräjien avajaisiin, jonne toin Suomen Saamelaiskäräjien tervehdyksen, joka löytyy pohjoissaameksi Saamelaiskäräjien kotisivuilta.
sme: Čuovvovaš beaivve oassálasten Ruoŧa Sámedikki rahpamii, masa bukten Suoma Sámedikki dearvvahusa. Dat gávdno davvisámegillii Sámedikki ruovttusiidduin.

source: Korostin puheessani tarvetta saamelaisten yhteistyön kehittämiseen.
sme: Deattuhin ságastan dárbbu sámiid ovttasbarggu gárgeheapmái.

source: Saamelaiskäräjien tulisi erityisesti tukea Venäjän saamelaisten pyrkimyksiä järjestäytyä parlamentaariseksi elimeksi.
sme: Sámedikkit galggale earenoamážit doarjut Ruošša sámiid viggamušaid ortniiduvvat parlamentáralaš orgánan.

source: Totesin puheessani Suomen ja Ruotsin valtioiden haluttomuuden pohjoismaisen saamelaissopimuksen ratifioimiseksi ja painotin, että saamelaissopimusta ei saa avata uusille neuvotteluille.
sme: Gávnnahin ságastan Suoma ja Ruoŧa riikkaid vuostehágu ratifiseret davviriikkalaš sámi soahpamuša ja deattuhin, ahte sámi soahpamuša ii oaččo rahpat ođđa ráđđádallamiidda.

source: Pohjoismainen saamelaissopimus on neuvoteltu ja odottaa yksiselitteisesti vain ratifiointia.
sme: Davviriikkalaš sámi soahpamuš lea ráđđádallojuvvon ja vuordá ovttačilggolaččat duššefal ratifiserema.

source: Suomen ja Ruotsin tulisi ratifioida Ilo 169-sopimus pikaisesti.
sme: Suopma ja Ruoŧŧa galggaleigga ratifiseret maiddái Ilo 169-soahpamuša jođáneamos lági mielde.

source: Seuraavana päivänä Ruotsin Saamelaiskäräjät aloitti järjestäytymiskokouksensa, jota jäinkin seuraamaan vähäksi aikaa.
sme: Čuovvovaš beaivve Ruoŧa Sámediggi álggahii iežas ortniiduvvančoakkáma, man báhcenge čuovvut oanehis boddii.

source: Ruotsin Saamelaiskäräjien hallituksen puheenjohtajan valinta olikin monimutkainen ja vaiherikas prosessi, joka selvisi vasta torstaina.
sme: Ruoŧa Sámedikki stivrra ságadoalli válljen leinai mohkkás ja máŋggamuttot proseassa, mii čielggai easka duorastaga.

source: Puheenjohtajaksi valittiin ensimmäisessä äänestyksessä Per Mikael Utsi selvällä äänten enemmistöllä.
sme: Ságadoallin válljejuvvui vuohččan Per Mikael Utsi čielga eanetloguin.

source: Seuraavana päivänä hän kuitenkin erosi, ja tehtävään valittiin myöhemmin tiukassa äänestyksessään Sara Larsson.
sme: Maŋit beaivve son goit geassádii ja ságadoalli bargui válljejuvvui maŋŋel Sara Larsson.

source: Torstaina oli lomien jälkeinen ensimmäinen meidän Saamelaiskäräjiemme hallituksen kokous.
sme: Duorastaga lei fas vuosttaš min Sámedikki stivrra čoakkán luomuid maŋŋel.

source: Kokouksessa käsiteltiin ikuisuuskysymykseksi muodostunutta Saamelaiskäräjien tilintarkastuskertomuksen vastuuvapautta, joka tuodaan seuraavaan yleiskokoukseen käsiteltäväksi.
sme: Čoakkáma áššelisttus lei agálašvuohtagažaldahkan šaddan Sámedikki rehketdoalloloahpaheami vástufriddjavuohta, mii buktojuvvo čuovvovaš dievasčoakkáma gieđahallamii.

source: Kokouksessa oli käsiteltävänä runsaasti lausuntoja.
sme: Čoakkáma áššelisttus ledje olu cealkámušat.

source: Hallitus hyväksyi lausunnon riistaeläimien ohjeellisiksi arvoiksi, jota käsittelin viime blogissani.
sme: Stivra dohkkehii cealkámuša fuođđoelliid rávaárvvuin. Das čállen mannan bloggastan.

source: Lausunnon kohteena oli maa- ja metsätalousministeriö asetusluonnos mm. petoeläimien ohjeellisista arvoista.
sme: Cealkámuša čuozáhahkan lei eanan- ja meahccedoalloministeriija ásahushámus ee. beahtoelliid rávaárvvuin.

source: Hallitus edellytti korvaustason kohtuullistamista, saamelaiskäräjälain § 9 mukaisia neuvotteluja ja asian liittyessä perusoikeuksiin korvaustasoista tulee päättää eduskunnassa.
sme: Stivra gáibida buhtadusdási govttolažžan vuolideami, sámediggelága 9 §:a ráđđádallamiid ja go ášši guoská vuođđorivttiid de buhtadusdásis galgá mearriduvvot riikkabeivviin.

source: Saamelaiskäräjien hallitus oli hyvin huolissaan siitä, että korvaustason ollessa hyvin korkea se toimii tuplarangaistuksena, joka ei ole Suomen lakien mukaista.
sme: Sámedikki stivra lei fuolas das, ahte go buhtadusdássi lea hui allat de dat doaibmá guovttegeardán ráŋggaštussan, mii ii leat Suoma lágaid mielde.

source: Asialistalla oli myös lausunto tarkastamattoman lampaanlihan suoramyynnin sallimisesta poronhoitoalueella.
sme: Áššelisttus lei maid cealkámuš dárkkiskeahtes sávzabierggu njuolggovuovdima suovvamis boazodoalloguovllus.

source: Äänestyksen jälkeen hallitus päätti olla lausumatta asiasta.
sme: Jienasteami maŋŋel stivra mearridii, ahte ii cealkke áššis.

source: Itse olin lausumisen kannalla.
sme: Ieš bealuštin cealkima.

source: Hallitus päätti myös äänestyksen jälkeen ehdottaa yleiskokoukselle että Saamelaiskäräjät ei lausuisi Muotkavaaran tiehankkeesta.
sme: Stivra mearridii maid jienasteami maŋŋel evttohit dievasčoakkámii ahte Sámediggi ii cealkkále Muotkevári luoddafidnus.

source: Itse kannatin asiasta lausumista.
sme: Ieš guottihin áššis cealkima.

source: Lisäksi hallitus antoi lausunnon luonnoksesta hallituksen esitykseksi maatalouden luopumistukijärjestelmän jatkamiseksi vuosille 2011-2014.
sme: Dasa lassin stivra attii cealkámuša ráđđehusa evttohusas eanandoalu lohpandoarjjaortnega joatkimis jagiide 2011-2014.

source: Hallitus edellytti asiassa käytävän saamelaiskäräjälain § 9 mukaiset neuvottelut.
sme: Stivra gáibidii ahte áššis doaimmahuvvojit sámediggelága 9 §:a ráđđádallamat.

source: Järjestelmässä on useita epäkohtia.
sme: Ortnegis leat máŋggat vigit.

source: Eräänä sellaisena on luopumisen jälkeen sallitun poromäärän pienuus, joka olisi esityksen mukaisessa järjestelmässä kuusi poroa.
sme: Oktan dakkárin lea lobálaš boazomeari unnivuohta, mii livččii evttohusa miel vuogádagas guhtta bohcco.

source: Luopumistukijärjestelmä ei takaa riittävää eläkettä ja riittävä eloporojen pitomahdollisuus turvaisi perheen ruokahuollon.
sme: Luohpandoarjjaortnet ii dáhkit dárbahassii stuora ealáhaga ja dárbahassii stuora eallit guđđojun bohccuid meari doallan dorvvastivččii ahte bearrašis livččii borramuš.

source: Järjestelmä estää muutoinkin luopujien porojen myynnin kaupalliseen tarkoitukseen.
sme: Ortnet eastá muđuidnai luhppiid bohccuid vuovdima gávppálaš dárkkuhussii.

source: Hallitus esitti lausunnossaan, että saamelaisessa poronhoidossa luopuja saisi pitää halutessaan 30 poroa, koska pedot voivat verottaa poromäärää ja ehdotettu määrä turvaisi perheen ruokahuollon.
sme: Stivra evttohii cealkámušasttis, ahte sámi boazodoalus luohppi oaččulii jos dan háliida ealihit 30 bohcco, daningo beađut sáhttet goddit boazomeari ja evttohuvvon mearri dorvvastivččii bearraša biebmodárbbu.

source: Luopumistukijärjestelmässä on parannuksena se, että puolison ei edellytetä luopuvan poronhoidosta samanaikaisesti puolison kanssa jos hän ei ole luopumisiässä.
sme: Luohpanortnegis lea buorádussan dat, ahte beallelaš ii gáibiduvvo luohpat oktanaga beallelaččain jos son ii leat luohpanagis.

source: Järjestelmä kuitenkin edellyttää puolison luopuvan poronhoidosta myöhemmin.
sme: Luohpanortnet goitge gáibida beallelačča luohpat boazodoalus maŋŋel.

source: Saamelaiskäräjät ei voi hyväksyä sitä, että toisen puolison päätös määrää että myös toisen on luovuttava poronhoidosta.
sme: Sámediggi ii sáhte dohkkehit dan, ahte nuppi beallelačča mearrádus mearrida ahte maid nubbi galgá luohpat bohccuin.

source: Puolisolle tulee taata elinkeinonvapaus ja vapaus luopua tai jatkaa poronhoitoa haluamallaan tavalla.
sme: Beallelažžii galgá dáhkiduvvot ealáhusluomusvuohta ja luomusvuohta luohpat dehe joatkit boazodoalu iežas dáhtu mielde.

source: Lisäksi jatkajalle on taattava tukia elinkeinon harjoittamiseen.
sme: Dasa lassin joatkái galget dáhkiduvvot doarjagat ealáhusain bargamii.

source: Lausunnot löytyvät lähipäivinä Saamelaiskäräjien kotisivuilta.
sme: Cealkámušat gávdnojit fargga Sámedikkki ruovttusiidduin.

source: Asialistalla oli myös nimitysasioita ja esityksiä.
sme: Áššelisttus ledje maid nammadanáššit ja evttohusat.

source: Lauantaina osallistuin kolttasaamelaisten asuttamisen ja Sevettijärven koulun 60-vuotisjuhlaan.
sme: Lávvordaga oassálasten nuortalaččaid oruiduhttima ja Čeavetjávrre skuvlla 60-jagi ávvodoaluide.

source: Toin tilaisuuteen Saamelaiskäräjien tervehdyksen, joka löytyy suomeksi Saamelaiskäräjien kotisivuilta.
sme: Bukten dilálašvuhtii Sámedikki dearvvahusa, mii gávdno suomagillii Sámedikki ruovttusiidduin.

source: Tilaisuus oli lämminhenkinen ja antoi runsaalle kutsuvierasjoukolle monipuolisen kuvan kolttasaamelaiskulttuurista ja sen elinvoimaisuudesta.
sme: Dilálašvuohta lei liekkus ja doppe ledje olu guossit ja sii bessenai oaidnit máŋggabeallásaččat nuortalaškultuvrra ja dan ealasvuođa.

source: Erityisesti minua sykähdytti kolttasaamelaislapsien taitavat katrilli-esitykset.
sme: Earenoamážit munnje bázii millii nuortalašmánáid čeahpes katrilladánssat.

source: Tällä viikolla kokoukset jatkuvat, nyt onneksi kotipuolessa.
sme: Dán vahku čoakkámat joatkahuvvet, ja dál gal lihkus dáppe iežan ruovttuguovllus.

source: Alkuviikosta on perinteiset luonnonsuojelukäräjät Metsähallituksen, Lapin Ympäristökeskuksen, Ympäristöministeriön, Saamelaiskäräjien ja Kolttien kyläkokouksen kesken täällä Enontekiöllä.
sme: Álgovahku leat juo árbevirolažžan šaddan luonddusuodjalangearregat – dán vuoru Eanodagas, ja daidda oassálastet Sámedikki ovddasteddjiid lassin Meahcceráđđehusa, Sámi leana birasguovddáža, Birasministeriija ja Nuortalaččaid siidasobbara ovddasteaddjit.

source: Tutustumme Pöyrisjärven ympäristöön ja keskustelemme ajankohtaisista asioista.
sme: Oahpásnuvvat Bievrrašjávrre birrasii ja ságastallat áigeguovdilis áššiin.

source: Perjantaina on vuorossa saamelaiskäräjälain § 9 mukaiset neuvottelut Saananjuuren asemakaavasta Enontekiön kunnan kanssa.
sme: Beajadaga leat sámediggelága 9 §:a ráđđádallamat Sánávuole sadjelávas Eanodaga suohkaniin.

source: Klemetti Näkkäläjärvi
sme: Dearvvuođaiguin

source: Lähetä kommentti
sme: Juvvá Lemet
